{
    "titulo1": "Arquétipo definido",
    "paragrafo1": "Baseado na personalidade proposta, na pesquisa referencial e no padrão de linguagem pretendido pelo público atual, o melhor arquétipo que funciona para a marca é o do Criador.",
    "titulo2": "Arquétipo Criador",
    "paragrafo2": "Quando o arquétipo do Criador está ativo nos individuos, estes se sentem compelidos a criar ou inovar - caso contrário, sufocam. No marketing praticamente todas as pessoas possuem uma forma de expressão por meio da criatividade, sendo esta exposta por meio de atividades como pintura, artes plásticas, escultura, decoração e outras mais. Os produtos do Criador tendem a prestar alguma assistência às pessoas em tais afazeres. À associação com este arquétipo fornece, ainda, uma evocação de status a seus produtos.",
    "titulo3": "Paleta de cores",
    "paragrafo3": "Baseado na pesquisa de mercado e focando no posicionamento da Augebit, a paleta principal escolhida para compor a marca é acompanhada por tons de Violeta e Preto como principais. São cores que transmitem profissionalismo e confiança, porém, também temos a sensação de algo tecnológico, futurista e criativo. Também foi definido uma paleta secundária, que serve de apoio para compor à aplicação da identidade visual, principalmente nos meios digitais",
    "titulo4": "O Preto",
    "paragrafo4": "A mais poderosa e neutra das cores, o preto é associado à força, formalidade e elegância. Uma cor versátil, sugere mistério e curiosidade, podendo ser relacionado a medo e memória emocional. É tido como masculino, sóbrio, impessoal. O preto pode ser moderno ou conservador, tradicional ou inovador, mas altamente elegante e sofisticado. Algumas caracteristicas dessas cores são: elegância, dignidade, luxo e sofisticação.",
    "titulo5": "O Roxo",
    "paragrafo5": "A cor roxa ou violeta inspira a originalidade, a criatividade e auxilia no crescimento espiritual. Pessoas com muita criatividade tendem a se sentir atraídas pela cor roxa, tais como artistas, músicos, poetas e escritores. O roxo é uma cor confortável, pois engloba a energia e paixão do vermelho e a calma e sofisticação do azul. Algumas emoções causada por essas cores são: Inspiração; Criatividade; Sabedoria;"
}