{
    "titulo1": "Archetype defined",
    "paragrafo1": "Based on the proposed personality, referential research and the language pattern intended by the current audience, the best archetype that works for the brand is that of the Creator.",
    "titulo2": "Creator Archetype",
    "paragrafo2": "When the Creator archetype is active in individuals, they feel compelled to create or innovate - otherwise, they suffocate. In marketing, practically all people have a form of expression through creativity, which is exposed through of activities such as painting, plastic arts, sculpture, decoration and others. The Creator's products tend to provide some assistance to people in such tasks. The association with this archetype also provides an evocation of status to its products.",
    "titulo3": "Color palette",
    "paragrafo3": "Based on market research and focusing on Augebit's positioning, the main palette chosen to compose the brand is accompanied by shades of Violet and Black as the main ones. These are colors that convey professionalism and confidence, however, we also have the feeling of something technological, futuristic and creative. A secondary palette was also defined, which serves as support to compose the application of visual identity, mainly in digital media",
    "titulo4": "The Black",
    "paragrafo4": "The most powerful and neutral of colors, black is associated with strength, formality and elegance. A versatile color, it suggests mystery and curiosity, and can be related to fear and emotional memory. It is seen as masculine, sober, impersonal . Black can be modern or conservative, traditional or innovative, but highly elegant and sophisticated. Some characteristics of these colors are: elegance, dignity, luxury and sophistication.",
    "titulo5": "The Purple One",
    "paragrafo5": "The color purple or violet inspires originality, creativity and assists in spiritual growth. People with a lot of creativity tend to be attracted to the color purple, such as artists, musicians, poets and writers. Purple is a comfortable, as it encompasses the energy and passion of red and the calm and sophistication of blue. Some emotions caused by these colors are: Inspiration; Creativity; Wisdom;"
}