{
    "titulo1": "Arquetipo definido",
    "paragrafo1": "Con base en la personalidad propuesta, la investigación referencial y el patrón de lenguaje pretendido por la audiencia actual, el mejor arquetipo que funciona para la marca es el del Creador.",
    "titulo2": "Arquetipo del Creador",
    "paragrafo2": "Cuando el arquetipo del Creador está activo en los individuos, estos se sienten obligados a crear o innovar; de lo contrario, se asfixian. En marketing, prácticamente todas las personas tienen una forma de expresión a través de la creatividad, que se expone a través de actividades como la pintura. , artes plásticas, escultura, decoración y otras. Los productos del Creador tienden a brindar cierta ayuda a las personas en tales tareas. La asociación con este arquetipo también proporciona una evocación de estatus a sus productos.",
    "titulo3": "Paleta de colores",
    "paragrafo3": "Con base en un estudio de mercado y centrándonos en el posicionamiento de Augebit, la paleta principal elegida para componer la marca está acompañada por tonos Violeta y Negro como principales. Son colores que transmiten profesionalismo y confianza, sin embargo, también tenemos la sensación de algo tecnológico, futurista y creativo. También se definió una paleta secundaria, que sirve de soporte para componer la aplicación de la identidad visual, principalmente en medios digitales",
    "titulo4": "El Negro",
    "paragrafo4": "El negro, el más potente y neutro de los colores, se asocia con la fuerza, la formalidad y la elegancia. Un color versátil, sugiere misterio y curiosidad, y puede relacionarse con el miedo y la memoria emocional. Se considera masculino, sobrio. , impersonal. El negro puede ser moderno o conservador, tradicional o innovador, pero muy elegante y sofisticado. Algunas características de estos colores son: elegancia, dignidad, lujo y sofisticación.",
    "titulo5": "El Púrpura",
    "paragrafo5": "El color morado o violeta inspira originalidad, creatividad y ayuda al crecimiento espiritual. Las personas con mucha creatividad tienden a sentirse atraídas por el color morado, como artistas, músicos, poetas y escritores. El morado es un color cómodo , ya que engloba la energía y pasión del rojo y la calma y sofisticación del azul. Algunas emociones que provocan estos colores son: Inspiración; Creatividad; Sabiduría;"
}